INSERT INTO tbl_news(title, content)
VALUES ('Сиденков рассудит дерби "Спартак" — "Локомотив" в рамках 14-го тура РПЛ', 'МОСКВА, 3 ноя - РИА Новости. Иван Сиденков назначен главным арбитром на матч 14-го тура Российской премьер-лиги (РПЛ) между "Спартаком" и "Локомотивом", сообщается на сайте Российского футбольного союза (РФС).
Московское дерби состоится 7 ноября на стадионе "красно-белых" в Москве и начнется в 19:00.
Помогать Сиденкову будут Андрей Болотенков и Валентин Мурашов, резервным судьей будет Сергей Цыганок. За систему видеопомощи арбитрам (VAR) будут отвечать Алексей Матюнин и его ассистент Антон Кобзев. Инспектор матча - Эдуард Малый.
суббота (6 ноября)
"Арсенал" (Тула) – "Уфа" - Кирилл Левников (VAR – Павел Кукуян);
"Крылья Советов" (Самара) – "Химки" - Артем Любимов (VAR – Алексей Матюнин);
"Динамо" (Москва) – "Краснодар" - Артем Любимов (VAR – Алексей Амелин);
"Сочи" - ЦСКА (Москва) – Сергей Иванов (VAR – Виталий Мешков);
воскресенье (7 ноября)
"Урал" (Екатеринбург) – "Зенит" (Санкт-Петербург) – Игорь Панин (VAR – Алексей Амелин);
"Ростов" (Ростов-на-Дону) - "Рубин" (Казань) – Павел Шадыханов (VAR – Павел Кукуян);
"Ахмат" (Грозный) – "Нижний Новгород" - Владислав Безбородов (VAR – Виталий Мешков).');
INSERT INTO tbl_news(title, content)
VALUES ('Сиденков рассудит дерби "Спартак" — "Локомотив" в рамках 14-го тура РПЛ', 'МОСКВА, 3 ноя - РИА Новости. Иван Сиденков назначен главным арбитром на матч 14-го тура Российской премьер-лиги (РПЛ) между "Спартаком" и "Локомотивом", сообщается на сайте Российского футбольного союза (РФС).
Московское дерби состоится 7 ноября на стадионе "красно-белых" в Москве и начнется в 19:00.
Помогать Сиденкову будут Андрей Болотенков и Валентин Мурашов, резервным судьей будет Сергей Цыганок. За систему видеопомощи арбитрам (VAR) будут отвечать Алексей Матюнин и его ассистент Антон Кобзев. Инспектор матча - Эдуард Малый.
суббота (6 ноября)
"Арсенал" (Тула) – "Уфа" - Кирилл Левников (VAR – Павел Кукуян);
"Крылья Советов" (Самара) – "Химки" - Артем Любимов (VAR – Алексей Матюнин);
"Динамо" (Москва) – "Краснодар" - Артем Любимов (VAR – Алексей Амелин);
"Сочи" - ЦСКА (Москва) – Сергей Иванов (VAR – Виталий Мешков);
воскресенье (7 ноября)
"Урал" (Екатеринбург) – "Зенит" (Санкт-Петербург) – Игорь Панин (VAR – Алексей Амелин);
"Ростов" (Ростов-на-Дону) - "Рубин" (Казань) – Павел Шадыханов (VAR – Павел Кукуян);
"Ахмат" (Грозный) – "Нижний Новгород" - Владислав Безбородов (VAR – Виталий Мешков).');
